export const messages = {
  ru: {
    title: 'Бронирование парковки | Честные спекулянты',
    notFound: 'Страница не найдена',
    header: 'Бронирование парковки',
    disclaimer: 'Сайт является прототипом, в этих окнах можно вписать любые символы',
    description: 'Включите геопозицию, и мы покажем вам ближайшие парковочные места',
    stepper: {
      h1: 'Выберите место парковки',
      d1: 'Не забудьте включить доступ к геолокации',
      h2: 'Укажите время стоянки',
      d2: 'Тарифы могут отличаться для разных паркингов',
      h3: 'Оплатите стоянку',
      d3: 'Apple Pay и Google Pay также поддерживаются',
      h4: 'Оплата прошла успешно',
      d4: 'Чек и номер заказа будут доступны по этой ссылке'
    },
    moreTime: 'Продлить время стоянки',
    booking: 'Забронировать стоянку'
  },
  en: {
    title: 'Frontend template',
    notFound: 'Page not found',
  },
}
